Repository: GitMubarak/wp-display-faq
Catalog: languages/wp-display-faq-*.po
Languages: bn_bd

source: Settings
bn_bd: সেটিংস

source: How it works
bn_bd: কিভাবে এটি কাজ করে

source: WP FAQs
bn_bd: ডাব্লু প্রায়শই জিজ্ঞাসিত প্রশ্নাবলী

source: Parent FAQ
bn_bd: ঊর্ধ্বতন অনবরত জিজ্ঞাসিত প্রশ্ন

source: All FAQs
bn_bd: সব প্রায়শই জিজ্ঞাসিত প্রশ্নাবলী

source: View FAQ
bn_bd: অনবরত জিজ্ঞাসিত প্রশ্ন দেখুন

source: Add New FAQ
bn_bd: নতুন অনবরত জিজ্ঞাসিত প্রশ্ন যোগ করুন

source: Add New
bn_bd: নতুন যুক্ত করুন

source: Edit FAQ
bn_bd: সম্পাদনা করুন অনবরত জিজ্ঞাসিত প্রশ্ন

source: Update FAQ
bn_bd: আপডেট অনবরত জিজ্ঞাসিত প্রশ্ন

source: Search FAQ
bn_bd: অনুসন্ধান অনবরত জিজ্ঞাসিত প্রশ্ন

source: Not Found
bn_bd: না পাওয়া

source: Not found in Trash
bn_bd: না পাওয়া যায়, ট্র্যাশ

source: Description For FAQ
bn_bd: বিবরণ: জন্য অনবরত জিজ্ঞাসিত প্রশ্ন

source: FAQ Categories
bn_bd: অনবরত জিজ্ঞাসিত প্রশ্ন বিভাগ

source: FAQ Category
bn_bd: অনবরত জিজ্ঞাসিত প্রশ্ন বিভাগ

source: Search FAQ Categories
bn_bd: অনুসন্ধান অনবরত জিজ্ঞাসিত প্রশ্ন বিভাগ

source: All FAQ Categories
bn_bd: সব অনবরত জিজ্ঞাসিত প্রশ্ন বিভাগ

source: Parent FAQ Category
bn_bd: ঊর্ধ্বতন অনবরত জিজ্ঞাসিত প্রশ্ন বিভাগ

source: Parent FAQ Category:
bn_bd: ঊর্ধ্বতন অনবরত জিজ্ঞাসিত প্রশ্ন বিভাগ:

source: Edit FAQ Category
bn_bd: সম্পাদনা করুন অনবরত জিজ্ঞাসিত প্রশ্ন বিভাগ

source: Update FAQ Category
bn_bd: আপডেট অনবরত জিজ্ঞাসিত প্রশ্ন বিভাগ

source: Add New FAQ Category
bn_bd: যোগ নতুন অনবরত জিজ্ঞাসিত প্রশ্ন বিভাগ

source: New FAQ Category Name
bn_bd: নতুন অনবরত জিজ্ঞাসিত প্রশ্ন বিভাগ নাম

source: FAQs Information:
bn_bd: প্রায়শই জিজ্ঞাসিত প্রশ্নাবলী তথ্য:

source: Status:
bn_bd: অবস্থা:

source: Active
bn_bd: সক্রিয়

source: Inactive
bn_bd: নিষ্ক্রিয়

source: Title
bn_bd: শিরোনাম

source: Status
bn_bd: অবস্থা

source: Date
bn_bd: আপলোড

source: General Settings
bn_bd: সাধারণ সেটিংস

source: Content
bn_bd: কন্টেন্ট

source: Styles
bn_bd: শৈলী

source: Title Font Family
bn_bd: শিরোনাম ফন্ট পরিবার

source: Hide Accordion Icon
bn_bd: আড়াল অ্যাকর্ডিয়ন আইকন

source: img/wfp-hide-accrodion-icon.webp
bn_bd: img/wfp-আড়াল-accrodion-আইকন.webp

source: Select Accordion Title Icon
bn_bd: নির্বাচন অ্যাকর্ডিয়ন শিরোনাম আইকন

source: Available In Premium Version
bn_bd: উপলব্ধ প্রিমিয়াম সংস্করণ

source: Title Order By
bn_bd: শিরোনাম ক্রম দ্বারা

source: Select One
bn_bd: নির্বাচন এক

source: Menu Order
bn_bd: মেনু অর্ডার

source: Order
bn_bd: যাতে

source: Ascending
bn_bd: আরোহী

source: Descending
bn_bd: সাজানো

source: Expand - Collapse Items
bn_bd: প্রসারিত - সঙ্কুচিত আইটেম

source: Open First
bn_bd: খোলা প্রথম

source: Open All
bn_bd: এমন সব

source: Close All
bn_bd: সব বন্ধ

source: Display Open Close Icon
bn_bd: প্রদর্শন, খোলা বন্ধ আইকন

source: img/wfp-open-close-icon.webp
bn_bd: img/wfp-খোলা-বন্ধ-আইকন.webp

source: Yes
bn_bd: হ্যাঁ

source: No
bn_bd: কোন

source: Open Close Icon Alignment
bn_bd: খোলা বন্ধ আইকন প্রান্তিককরণ

source: img/wfp-open-close-icon-alignment.webp
bn_bd: img/wfp-খোলা-বন্ধ-আইকন প্রান্তিককরণ.webp

source: Left
bn_bd: বাম

source: Right
bn_bd: ডান

source: Select Open Close Icon
bn_bd: ওপেন নির্বাচন বন্ধ আইকন

source: Display Space Between
bn_bd: প্রদর্শনের স্থান মধ্যে

source: img/wfp-accrodion-space.webp
bn_bd: img/wfp-accrodion-স্থান.webp

source: Content Alignment
bn_bd: কন্টেন্ট প্রান্তিককরণ

source: img/wfp-content-alignment.webp
bn_bd: img/wfp-বিষয়বস্তু-প্রান্তিককরণ.webp

source: Center
bn_bd: কেন্দ্র

source: Content Animation
bn_bd: বিষয়বস্তু অ্যানিমেশন

source: LineUp
bn_bd: লাইন আপ

source: Title HTML Tag
bn_bd: শিরোনাম এইচটিএমএল ট্যাগ

source: Shortcode
bn_bd: সর্টকোড

source: Copy this shortcode and apply it to any page to display FAQs.
bn_bd: এই কপি সর্টকোড এবং এটি প্রয়োগ করার কোনো পৃষ্ঠা প্রদর্শন করার জন্য প্রায়শই জিজ্ঞাসিত প্রশ্নাবলী.

source: Save Settings
bn_bd: সেটিংস সংরক্ষণ করুন

source: Accordion Item
bn_bd: অ্যাকর্ডিয়ন আইটেম

source: Background Color
bn_bd: পটভূমির রঙ

source: Border Color
bn_bd: সীমানা রং

source: Active Background Color
bn_bd: সক্রিয় পটভূমির রঙ

source: Accordion Item - Hover
bn_bd: অ্যাকর্ডিয়ন আইটেম - উপর কার্সার রেখে দেখুন

source: Accordion Title
bn_bd: অ্যাকর্ডিয়ন শিরোনাম

source: Font Color
bn_bd: ফন্ট রঙ

source: Font Size
bn_bd: ফন্টের আকার

source: Active Font Color
bn_bd: সক্রিয় ফন্ট রঙ

source: Weight
bn_bd: ওজন

source: Normal
bn_bd: স্বাভাবিক

source: 100 (Thin)
bn_bd: 100 (পাতলা)

source: 200 (Extra Light)
bn_bd: 200 (অতিরিক্ত হালকা)

source: 300 (Light)
bn_bd: 300 (হালকা)

source: 400 (Normal)
bn_bd: 400 (স্বাভাবিক)

source: 500 (Medium)
bn_bd: 500 (মাঝারি)

source: 600 (Semi Bold)
bn_bd: 600 (আধা গাঢ়)

source: 700 (Bold)
bn_bd: 700 (গাঢ়)

source: 800 (Extra Bold)
bn_bd: 800 (অতিরিক্ত গাঢ়)

source: 900 (Black)
bn_bd: 900 (ব্ল্যাক)

source: Bold
bn_bd: সাহসী

source: Transform
bn_bd: রুপান্তর

source: Uppercase
bn_bd: য়ের বড়হাতের অক্ষর ছোটহাতের

source: Lowercase
bn_bd: ছোট হাতের অক্ষর ব্যবহার

source: Capitalize
bn_bd: পুঁজিতে

source: Style
bn_bd: শৈলী

source: Italic
bn_bd: ইটালিক

source: Open Close Icon
bn_bd: খোলা বন্ধ আইকন

source: Active Color
bn_bd: সক্রিয় রঙ

source: Spacing
bn_bd: ফাঁক

source: Accordion Content
bn_bd: অ্যাকর্ডিয়ন কন্টেন্ট
